/* Cancel */
"picker.navigation.cancel-button" = "Annuler";

/* Done */
"picker.navigation.done-button" = "Terminé";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ éléments sélectionnés????";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ photos sélectionnées";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ vidéos sélectionnées";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 photo sélectionnée";

/* 1 Video Selected */
"picker.selection.single-video" = "1 vidéo sélectionnée";

/* All photos */
"picker.table.all-photos-label" = "Pellicule";

/* Smart Albums */
"picker.table.smart-albums-header" = "COLLECTIONS INTELLIGENTES";

/* Albums */
"picker.table.user-albums-header" = "COLLECTIONS";

